{
    "webSite": [
        {
            "name": "WebAgency",
            "language": "HTLM, CSS",
            "description": "Voici un pure projet d'integration, cela signifie la reproduction à l'identique d'une maquette réaliser par un designer, en site internet.Ceci est le travail initial d'un développeur web !"
        },
        {
            "name": "Ireki",
            "language": "CMS WORDPRESS",
            "description": "Voici la création du site de l'office de tourisme de la ville d'Ireki en Alaska, ne la cherchez pas car elle n'existe pas, le but étant ici d'utiliser un CMS (content management system), donc un système de gestion de contenu pour accélérer et faciliter la création. Attenntion tout de même à l'apparente simplicité trompeuse de ce genre d'outils, entre autre wordpress dans le cas présent"
        },
        {
            "name": "Bike Renting",
            "language": "HTLM, CSS, jAVASCRIPT",
            "description": "L'objectif de ce projet est la réalisation d'une SPA pour single page application.Le principe est assez simple en soit, le but comme son nom l'indique, est de créer une appliction monopage ou tout se deroule sur celle ci sans jamais avoir à en changer.Sorte  Comme une application native sur votre ordinateur ou mobile!"
        },
        {
            "name": "Jean Forteroche",
            "language": "HTLM, CSS, PHP",
            "description": "Ici vous découvrirez un projet en pure PHP et mySQL. Ce site est celui de l'écrivain Jean Forteroche, qui écrit et distribue son nouveau livre par l'intermédiaire de son blog"
        },
        {
            "name": "Junior mais pas Manchot",
            "language": "HTLM, CSS, jAVASCRIPT, PHP, Angular, Symfony ",
            "description": "Celui ci, est un projet personnel.Le titre est assez évocateur et claire, il vise à tordre le coup aux idées reçus, comme quoi les développeurs juniors seraient incapables de mener à bien un projet, en les exposant sur ce blog"
        }
    ]
}